export const titles = [
    "На первом блоке отсутствует CTA (кнопка призыва к действию)",
    "В текстовом блоке обрывается фраза",
    "Много пустого пространства",
    "Текст не читается на фоне фотографии",
    "Однотипные пункты со схожим оформлением текста",
    "Использованы разные по стилистике иконки",
];

export const items = [
    'Склад был не запущен в работу. Требовалось описать бизнес - процессы и организовать запуск в работу',
    'Открыто 18 складов площадью 282 000 м2',
    'Основные компетенции в организации хранения и обработки: автозапчасти, мебель, бытовая техника, Fashion, товары для животных, DIY и т. д.'
]