export const titlesBefore = [
    "На первом блоке отсутствует CTA (кнопка призыва к действию)",
    "Много пустого пространства",
    "Текст не читается на фоне фотографии",
    "Однотипные пункты со схожим оформлением текста",
    "Использованы разные по стилистике иконки",
];

export const titlesAfter = [
    "Перенесли контактную информацию в header, чтобы ее сразу видно было, без прокрутки. В исходной версии сайта контакты были внизу страницы.",
    "Структурировали блок с видами услуг, создали под них иконки в одном стиле",
    "Использовали яркие иллюстрации для большего акцента на достижениях компании",
    "Выделили преимущества с помощью отдельных плашек",
];

export const items = [
    'Склад был не запущен в работу. Требовалось описать бизнес - процессы и организовать запуск в работу',
    'Открыто 18 складов площадью 282 000 м2',
    'Основные компетенции в организации хранения и обработки: автозапчасти, мебель, бытовая техника, Fashion, товары для животных, DIY и т. д.'
]